<div class="container text-black">
	<div class="row">
		<div class="card py-3">
			<h2>به سایت مدیریت مهمان پذیر خوش آمدید</h2>
		</div>
		<div class="card p-3">
			<p>
				مهمان پذیر درخیابان استانداری پشت مطبخ بنا شده است. این مهمان پذیر 2 طبقه با 27 باب اتاق میباشد. نزدیکی به بازار بزرگ ، مرکز شهر و همچنین فاصله نزدیک با مترو موجب سهولت در رفت و آمد به نقاط مختلف شهر شده است. لازم به ذکر است مهمان پذیر در سال 1400 مورد بازسازی کامل قرار گرفت و هم اکنون آماده پذیرایی از میهمانان گرامی می باشد
			</p>
			<h2>درباره سایت مدیریت مهمان پذیر </h2>
			<p>
				پروژه ساخت سایت در سال 1400 آغاز شد واصلی ترین هدف احداث سایت مدیریت مهمان پذیر، ارائه با کیفیت ترین سطح خدمات مهمان پذیری برای میهمانان است
			</p>

			<p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
			<h2>خدمات پذیرایی</h2>
			<div class="text-center py-3">
				<img src="images/kafishap.jpg" class="img-fluid rounded-3" width="550" height="280" />
			</div>
			<p>رستوران و کافی شاپ سایت مدیریت مهمان پذیر  با در اختیار داشتن کادری مجرب آماده پذیرایی از شما میهمانان عزیز با امکانات زیر می باشد:</p>
			<ul class="text-start">
				<li>کافی شاپ</li>
				<li>اتاق عقد</li>
				<li>سالن توسکا</li>
				<li>رستوران یاس</li>
				<li>چایخانه سنتی</li>
				<li>تالارآبگینه</li>
			</ul>
		</div>
	</div>
</div>